{
  "about": {
    "title": "Application info",
    "description": "Ylitse is a digital service by SOS Children's Village Association, designed for all young people over the age of 17 who are seeking a long-term mentor. In this service, users can search for a mentor based on their own issues or topics of interest. They can have conversations with their mentor at mutually agreed times for as long as they wish. Mentors can be selected from profile cards, and users can search for mentors by text or filter through keywords. Each mentor's card provides details on their peer experience and response times. All mentors are volunteers who respond on their own time. The mentors come from various partner organizations, and SOS Children's Village collaborates to continuously improve the digital mentoring platform for these organizations. Ylitse is developed as open-source and is continuously improved based on user feedback. SOS Children's Village organizes development events for those in need of help as well as for mentors. Leave feedback and join the testing team!",
    "licenses": "Licenses",
    "open": "Open licenses",
    "close": "Close licenses",
    "ui": "UI Version",
    "api": "API Version 2.0",
    "noFile": "No licenses.json file found"
  },
  "footer": "Provided by",
  "navigation": {
    "chat": "Chat",
    "home": "Home",
    "info": {
      "applicationInfo": "Application info",
      "link": {
        "feedback": {
          "text": "Give feedback",
          "url": "https://www.sos-lapsikyla.fi"
        },
        "termsAndPrivacy": {
          "text": "Terms and privacy policy",
          "url": "https://www.sos-lapsikyla.fi/tietosuojaselosteet"
        }
      },
      "title": "Info"
    },
    "language": {
      "en": {
        "long": "EN - In English",
        "short": "En"
      },
      "fi": {
        "long": "Fi - Suomeksi",
        "short": "Fi"
      }
    },
    "logo": "Ylitse",
    "logout": "Logout",
    "mentors": "Mentors",
    "mobile": { "menu": "Menu" },
    "profile": "Profile"
  },
  "password": {
    "hide": "Hide password",
    "show": "Show password"
  }
}
