{
  "info": {
    "title": "Support and company from volunteer mentors",
    "description": "In the Ylitse MentorApp peer mentoring service, mentors help you with your personal situation confidentially. You can choose a suitable mentor based on your problem and get help regardless of time and place.",
    "bullet1": "You can use the app anonymously and confidentially.",
    "bullet2": "The service is free of charge.",
    "bullet3": "You will meet people who have been in the same situation.",
    "bullet3Bold": "They know what you are talking about."
  },
  "newMessages": {
    "title": "You have unread messages",
    "text": "If you want to return to previous conversations, unread messages are waiting for you in the chat.",
    "button": "Go to chat"
  },
  "welcome": {
    "admin": {
      "title": "Manage user accounts",
      "text": "Add, remove and edit actors and mentors, view statistics, use survey tools and manage keywords and other service features.",
      "button": "Go to account management"
    },
    "mentor": {
      "title": "Chat with actors",
      "text": "Return to the conversations with the actors and write a message.",
      "button": "Go to chat"
    },
    "mentee": {
      "title": "Chat with mentors",
      "text": "Return to the conversations with the mentors and write a message.",
      "button": "Go to chat"
    },
    "freshMentee": {
      "title": "Start by finding a mentor",
      "text": "Browse mentor profiles or search by a specific keyword. Once you find a suitable mentor, you can start a conversation with them.",
      "button": "Find a mentor"
    }
  },
  "announcements": {
    "title": "Announcements",
    "notice1": "The new version of Ylitse has been launched! Welcome!"
  },
  "concepts": {
    "title": "What is Ylitse?",
    "description": "Here are some facts about the service.",
    "equals": "→",
    "concept1": {
      "name": "Chat",
      "definition": "Chat with the same mentor for longer periods of time and get to know each other. You can agree on when and what you will discuss."
    },
    "concept2": {
      "name": "Security",
      "definition": "The service follows the principles of a safer space. Read about it <a>here</a>."
    },
    "concept3": {
      "name": "Mobile app",
      "definition": "You can also use the service with our mobile app, which is available on <a1>Google Play</a1> and <a2>App Store</a2>."
    }
  },
  "newestMentors": {
    "title": "Newest mentors",
    "info": {
      "title": "Peer support for young people and adults",
      "text": "You can talk to peer mentors about any issue weighing on your mind. A peer mentor can be a companion, guide, understanding listener, or coach for various situations in life.",
      "button": "Find more mentors"
    }
  },
  "profileWidget": {
    "title": "Profile Info",
    "statusMessage": "Status message",
    "status": {
      "availability": "Status",
      "available": "Available",
      "unavailable": "Unvailable"
    },
    "text": "Do you want to edit your profile information? ",
    "link": "Go to profile"
  }
}
